[PRE_AI_Monitor_Switch]
subtitle="Indústrias Ryan"

[PRE_AI_Monitor_ryanindustries_shader]
subtitle="Indústrias Ryan"

[PRE_AI_Monitor_ryanscreen_shader]
subtitle="Ryan"

[Background]
subtitle="CAIU, CAIU NA BABILONIA"

[PRE_Misc_Schizophrenifiti]
subtitle="Graffiti"

[PRE_Misc_Schizophrenifiti2]
subtitle="Graffiti"

[PRE_TV_Defend_Shader]
subtitle="Defenda a sua Little Sister"

[Pre_Misc_NursesStation]
subtitle="Estaçäo de bem-estar\\n Um ESTOJO gratis!"

[brass]
subtitle="Complexo de luxo Adonis"

[chalkBoard_Skins_A_shader]
subtitle="Joga, aprenda e cresça... Juntos!"

[chalkBoard_Skins_B_shader]
subtitle="Liçäo 1"

[small_sign]
subtitle="Complexo de luxo Adonis"

